[{"j": "Zdeňka", "p": "Hamousová", "s": "za ANO", "f": "senátorka", "o1": "To neumím posoudit, nejsem tak právně znalá věci. Pan premiér splnil podmínky legislativních požadavků, které před pár lety Česká republika přijala.", "o2": "Obecně: pokud se ukáže, že někdo neoprávněně čerpal dotaci, a prokáže se to, tak se přikláním k tomu, že by Česká republika měla chtít zpátky získat to, co někdo neoprávněně čerpal.", "o3": "Má moji plnou důvěru. V tuhle chvíli nevidím důvod k jeho odstoupení.", "o4": "Nemám prostudovaný text finální verze, takže teď můžu těžko reagovat. Každá strana má právo na postupy v rámci procesu, a pokud tam bude další opravný prostředek, tak proč ho nepoužít.", "ft": "hamousovaz_295.jpg"}, {"j": "Jaroslav", "p": "Větrovský", "s": "za ANO", "f": "senátor", "o1": "Myslím si, že pan Babiš vyhověl liteře zákona České republiky. Neumím posuzovat, zda je to dostatečné, či nedostatečné.", "o2": "Je to naprosto předčasné. Teprve uvidíme, jaký bude závěr celé záležitosti. Až k tomu dojde, tak k tomu bude přijato nějaké řešení.", "o3": "Finální verzi jsem nečetl. Nevím, jestli je finální. Proto pan Babiš má moji důvěru tak, jako ji měl předtím.", "o4": "Je to plně v kompetenci vlády a já o tom nemám dostatek informací. Neznám ani procesy, jaké by tam měly být.", "ft": "vetrovskyj_295.jpg"}, {"j": "Miroslav", "p": "Adámek", "s": "za ANO", "f": "senátor", "o1": "Jak je to nastaveno v legislativě, pro mě teď dostačující není. Měli bychom se nad tím zamyslet a inspirovat se v zahraničí, a to takzvanými svěřenskými fondy naslepo. Já osobně bych zvažoval, zda chci čelit takovému tlaku, který vyvolává opozice, a vadí to i široké veřejnosti. Nevím, jestli já osobně bych to ustál.", "o2": "Určitě bychom měli jít do toho, abychom vyžadovali finanční prostředky po těch, kterým byly poskytnuty.", "o3": "Pan premiér vyhodnocuje situaci a zaujímá k ní nějaké stanovisko. V tuto chvíli respektuji, že je premiérem naší vlády.", "o4": "To, co sem přišlo, slouží minimálně k zamyšlení a vyhodnocení, jak máme nastavené podmínky a jestli Evropská komise nemá v něčem pravdu.", "ft": "adamekm_295.jpg"}, {"j": "Jiří", "p": "Cieńciała", "s": "za ANO", "f": "senátor", "o1": "Nejsem právník a nikdy jsem se tím nezabýval do hloubky. Ale když někdo svěřenecké fondy připustí, tak je musel schválit, ne?", "o2": "Pokud bude prokázáno zavinění, tak by to po nich měli vymáhat. Na to má peněz dost.", "o3": "Nevím. Já jsem audit neviděl. Je to choulostivá záležitost. A z těch informací, které člověk má, nemá úplně jistotu, jestli může říct ano, nebo ne s jasným přesvědčením.", "o4": "Farma Čapí hnízdo je nedopatření manažerů, kteří udělali chybu. Měli to nechat jako dceřinou společnost a bylo by to bez problémů. Nevím, jaký byl motiv, že to někdo vůbec infiltroval zpátky do Agrofertu.", "ft": "ciencialaj_295.jpg"}, {"j": "Jiří", "p": "Dušek", "s": "za ANO", "f": "senátor", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "dusekj_295.jpg"}, {"j": "Peter", "p": "Koliba", "s": "za ANO", "f": "senátor", "o1": "Nejsem odborník na tyto věci, ale myslím si, že ano.", "o2": "Podívejte se, kolik miliard jsme museli vracet. 285 milionů korun je v kontextu rozpočtu zanedbatelná částka, protože je to uměle vytvořená kauza. Lidé, kteří udávají Českou republiku v Bruselu, jí škodí. Pokud vím, tak Agrofert ty sporné peníze vrátil (peníze vrátila Imoba v kauze Čapí hnízdo – pozn. red.). Já mám pouze informace z veřejného prostoru z médií a nepokládám je za objektivní.", "o3": "Má.", "o4": "Neměl jsem dostatek času se s tím seznámit. Nemám zatím přesnější informace.", "ft": "kolibap_295.jpg"}, {"j": "Ladislav", "p": "Václavec", "s": "za ANO", "f": "senátor", "o1": "Pan premiér to udělal tak, jak mu kázaly české zákony, podle té slavné klauzule „lex Babiš“. Nevím, jestli by to měl prodat, protože potom bude zase opozice a Milion chvilek křičet, že je to naoko a potom si to zase zpátky koupí, takže nevím, jestli to má nějaké řešení.", "o2": "Pokud by se to potvrdilo, tak jistě.", "o3": "Já jsem tu finální verzi neviděl, vím jenom, že byla zveřejněna. Ale zatím má pan premiér moji důvěru. Pokud bych viděl, že nám pan premiér lhal, nebo někde něco ukradl, že dělá něco proti České republice, tak bych svůj názor přehodnotil.", "o4": "Myslím si, že reakce dotčených subjektů je ještě v komunikaci. Nevím, jestli je souzení se na České republice, protože podle mých zkušeností to vždycky odnesl ten subjekt, což v tomto případě, pokud by to bylo všechno potvrzeno, jsou výrobku Agrofertu.", "ft": "vaclavecl_295.jpg"}, {"j": "Věra", "p": "Adámková", "s": "ANO", "f": "poslankyně", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6254.jpg"}, {"j": "Andrea", "p": "Babišová", "s": "ANO", "f": "poslankyně", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6428.jpg\n"}, {"j": "Ondřej", "p": "Babka", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6623.jpg"}, {"j": "Margita", "p": "Balaštíková", "s": "ANO", "f": "poslankyně", "o1": "Považuji za předčasné se k tomu vyjadřovat. Pan premiér mou důvěru má. A mrzí mne, že některé politické strany vyvolávají tyto diskuse, i když to většina ani nečetla. ", "o2": "", "o3": "", "o4": "", "ft": "i6177.jpg\n"}, {"j": "Josef", "p": "Bělica", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6437.jpg\n"}, {"j": "Stanislav", "p": "Berkovec", "s": "ANO", "f": "poslanec", "o1": "Nebudu se k tomu vyjadřovat. Fakta jsou známá a víc k tomu není v současné chvíli, co dodávat.", "o2": "", "o3": "", "o4": "Nebudu se k tomu vyjadřovat. Fakta jsou známá a víc k tomu není v současné chvíli, co dodávat", "ft": "i6143.jpg\n"}, {"j": "Jiří", "p": "Bláha", "s": "za ANO", "f": "poslanec", "o1": "Jsem v politice, abych řešil otázky insolvencí nebo rozpočtů. Rozhodně nejsem v politice proto, abych řešil Babiše. ", "o2": "", "o3": "", "o4": "Jsem v politice, abych řešil otázky insolvencí a rozpočtů. Rozhodně nejsem v politice proto, abych řešil Babiše.", "ft": "i6439.jpg\n"}, {"j": "Richard", "p": "Brabec", "s": "ANO", "f": "poslanec a ministr", "o1": "Evropská komise označila dokument za důvěrný, koordinaci vyjádření a dalšího postupu v této věci má na starosti ministerstvo pro místní rozvoj jako národní orgán pro koordinaci a implemetaci programů Evropské unie v České republice. K auditu se tudíž ministerstvo životního prostředí nebude nijak vyjadřovat. (za ministra odpovídala mluvčí resortu Petra Roubíčková – pozn. red.)", "o2": "", "o3": "", "o4": "", "ft": "i6184.jpg\n"}, {"j": "Milan", "p": "Brázdil", "s": "ANO", "f": "poslanec", "o1": "Mou podporu má. Možná to nevíte, ale já jsem poslanec a člen hnutí ANO. A vlastnická struktura holdigu? Já jsem po celý život lékařem, záchranářem, zaměstnanec státu a o strukturách holdingů toho moc nevím.", "o2": "", "o3": "", "o4": "", "ft": "i6185.jpg\n"}, {"j": "Andrea", "p": "Brzobohatá", "s": "ANO", "f": "poslankyně", "o1": "Nechci se k tomu vyjadřovat.", "o2": "", "o3": "", "o4": "", "ft": "i6434.jpg\n"}, {"j": "Jaroslav", "p": "Bžoch", "s": "ANO", "f": "", "o1": "Je potřeba vyčkat na druhou polovinu roku 2020, kdy bude finální výsledek, tedy až bude jasno, co to pro Českou republiku znamená. V tuto chvíli nechci nijak strašit tím, že bychom měli něco vracet, jak to dělá opozice. Já si počkám na výsledek. ", "o2": "", "o3": "", "o4": "", "ft": "i6441.jpg\n"}, {"j": "Monika", "p": "Červíčková", "s": "ANO", "f": "poslankyně", "o1": "Nebudu se k tomu jakkoliv vyjadřovat.", "o2": "", "o3": "", "o4": "", "ft": "i6580.jpg"}, {"j": "Klára", "p": "Dostálová", "s": "za ANO", "f": "poslankyně a ministryně", "o1": "Právní úprava svěřenských fondů patří do gesce ministerstva spravedlnosti. V tuto chvíli je zcela předčasné mluvit o případných opatřeních, ještě se s výsledky seznamují všechny dotčené osoby. ", "o2": "Ministerstvo pro místní rozvoj nemůže komentovat žádnou část auditní zprávy, protože na žádost Evropské komise mají české orgány nakládat se zprávou jako s důvěrným dokumentem až do doby, než navazující proces vyústí v konečné závěry.", "o3": "Moje důvěra v jakéhokoli člověka je založena především na mých osobních zkušenostech. Nemám žádné osobní důvody předsedovi vlády nedůvěřovat. Auditní zpráva je shrnutím právního názoru úředníků Evropské komise, úředníci českých orgánů mají v mnoha ohledech právní názor odlišný.", "o4": "Především standardně a jako kvalifikovaný a důvěryhodný partner. Česko musí držet vzájemný respekt s partnerem, kterým je Evropská komise a který Česko požádal o důvěrné zacházení se zprávou. To bohužel, ani v případě předběžné zprávy, ani v případě této druhé zprávy, Česká republika nedodržela. Velmi mě situace mrzí. Jsme tím pádem pro evropské orgány nespolehlivým partnerem, ale to už napravit nijak nelze. Oficiální reakce na auditní zprávu ze strany České republiky je dána právním rámcem Evropské unie. To znamená, že do 60 dnů od obdržení českého překladu zprávy zašle Česko svou reakci, jak k tomu bylo Evropskou komisí vyzváno. Tato reakce bude opět, jako vždy, vypracována týmem zkušených expertů, přičemž ministerstvo pro místní rozvoj jako národní orgán pro koordinaci bude přípravu koordinovat.", "ft": "i6430.jpg\n"}, {"j": "Lenka", "p": "Dražilová", "s": "ANO", "f": "poslankyně", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6431.jpg\n"}, {"j": "Jaroslav", "p": "Faltýnek", "s": "ANO", "f": "poslanec", "o1": "Statut fondů neznám. Ale musí odpovídat právní úpravě dle občanského zákoníku, jinak by ho soud nezapsal do rejstříku.", "o2": "Česká republika by se měla chovat standardně, tak, jak se chovala/měla chovat v minulosti. A to bez ohledu na to, kdo byl příjemcem dotace.", "o3": "Důvěru má, neboť se věcně nic nového nestalo. A pokud vím, žádná česká právní autorita neřekla, že došlo k porušení zákona. Jediný, kdo může vykládat české zákony, je český soud.", "o4": "Česko (jeho kompetentní orgány) by si měl nejdříve audit přečíst.", "ft": "i6190.jpg"}, {"j": "Kamal", "p": "Farhan", "s": "ANO", "f": "poslanec", "o1": "", "o2": "", "o3": "", "o4": "", "ft": "i6447.jpg"}, {"j": "Milan", "p": "Feranec", "s": "ANO", "f": "poslanec", "o1": "Statut fondů neznám. Ale musí odpovídat právní úpravě dle občanského zákoníku, jinak by ho soud nezapsal do rejstříku.", "o2": "Česká republika by se měla chovat standardně, tak jak se chovala/měla chovat v minulosti. A to bez ohledu na to, kdo byl příjemcem dotace.", "o3": "Důvěru má, neboť se věcně nic nového nestalo. A pokud vím, žádná česká právní autorita neřekla, že došlo k porušení zákona. Jediný, kdo může vykládat české zákony je český soud.", "o4": "Česko (jeho kompetentní orgány) by si mělo nejdříve audit přečíst.", "ft": "i6448.jpg"}, {"j": "Eva", "p": "Fialová", "s": "ANO", "f": "poslankyně", "o1": "Střet zájmů Andreje Babiše je řešen v rámci platné legislativy České republiky.", "o2": "Ke korekcím by se mělo přistupovat jako k ostatním subjektům a dle platných pravidel a postupů.", "o3": "Důvěra v Andreje Babiše stále přetrvává, nicméně neustálé průtahy celého procesu jsou mi nepříjemné a určitě vyčkám na skutečné finální závěry.", "o4": "Postupy jsou definovány a v tuto chvíli mi nepřísluší před finálním znění se k postupu vyjadřovat.", "ft": "i6457.jpg"}, {"j": "Stanislav", "p": "Fridrich", "s": "ANO", "f": "poslanec", "o1": "Považuji vaše otázky za předčasné. Eurokomisař Hahn uvedl, že proces auditu bude ukončen až ve druhém pololetí 2020.", "o2": "", "o3": "", "o4": "", "ft": "i6451.jpg"}, {"j": "Josef", "p": "Hájek", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6451.jpg"}, {"j": "Eva", "p": "Matyášová", "s": "ANO", "f": "poslankyně", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6540.jpg"}, {"j": "Milan", "p": "Hnilička", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6453.jpg"}, {"j": "Ivan", "p": "Jáč", "s": "ANO", "f": "poslanec", "o1": "Je to předčasné, nebudu se k tomu vyjadřovat.", "o2": "", "o3": "", "o4": "", "ft": "i6458.jpg"}, {"j": "Miloslav", "p": "Janulík", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6201.jpg"}, {"j": "Aleš", "p": "Juchelka", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6463.jpg"}, {"j": "Pavel", "p": "Juříček", "s": "ANO", "f": "poslanec", "o1": "Je to dle českého zákona, který byl uměle naroubován na pana Babiše.", "o2": "Ostatní věci jsou v následném vyjednávání s Evropskou komisí.", "o3": "Andrej Babiš moji důvěru neztratil, neboť je to stále stejný kontinuální hon na jeho osobu.", "o4": "", "ft": "i6496.jpg"}, {"j": "Iva", "p": "Kalátová", "s": "ANO", "f": "poslankyně", "o1": "Nereagovala.", "o2": "", "o3": "", "o4": "", "ft": "i6619.jpg"}, {"j": "Adam", "p": "Kalous", "s": "ANO", "f": "poslanec", "o1": "Podle mého názoru je současné nastavení svěřenských fondů dostačující.", "o2": "Raději si počkám na konečný výsledek. V případě korekce u jakéhokoli příjemce dotace by se Česko mělo chovat s péčí řádného hospodáře a vymáhat po příjemci dotace finanční prostředky. Zároveň by měli být sankcionováni lidé, kteří rozhodovali o přidělování dotací.", "o3": "Ano, pan premiér má moji plnou důvěru. Jak mám rozumět tomu ping-pongu státních zástupců a tomu, že z původně 11 obviněných nyní zůstali pouze dva (poslanec odkazuje na kauzu Čapí hnízdo – pozn. red.)?", "o4": "Počkejme si na finální rozhodnutí všech instancí. Česká republika by měla hájit zájmy českých občanů a českých firem.", "ft": "i6497.jpg"}, {"j": "David", "p": "Kasal", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6209.jpg"}, {"j": "Tomáš", "p": "Kohoutek", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6506.jpg"}, {"j": "Martin", "p": "Kolovratník", "s": "ANO", "f": "poslanec", "o1": "Byl jsem poslancem už v minulém volebním období, kdy se daný zákon, šitý na míru jednomu člověku a s názvem „lex Babiš“ přijímal. Tehdejší sněmovna mohla ten zákon nastavit jakýmkoli způsobem a poslanci se rozhodli pro podobu, která nakonec byla schválená, a které Andrej Babiš vyhověl. Postupoval tak přesně podle zákona a své společnosti předal do svěřenských fondů.", "o2": "V obecné rovině samozřejmě platí, že každý, kdo získal nějakou dotaci neoprávněně nebo podvodem, tak by ji měl vrátit. To je ale univerzální pravidlo.", "o3": "Mohu vás ujistit, že trvá. Za šest let v politice jsem ani jednou nezaznamenal, že by řešil nějaké soukromé zájmy nebo dotační zisky. Z osobní zkušenosti mohu potvrdit, že pracuje v průměru 18 hodin denně, včetně víkendů. Pozdě večer i brzy ráno s námi řeší otázky legislativy, vlády a práce, netuším, kdy, kde nebo jak by se měl věnovat nějakým vedlejším zájmům. Naopak, moje důvěra je po takovém mediálním útoku ještě vyšší.", "o4": "Předpokládám, že odpovědní úředníci auditorům vysvětlí naše právní prostředí a nastavení podmínek dotací. Pokud Evropská komise chce nějaké změny, měl by to být impulz pro odpovědná ministerstva, která mohou připravit modernizaci zákonů pro další programovací období.", "ft": "i6211.jpg"}, {"j": "Barbora", "p": "Kořanová", "s": "ANO", "f": "poslankyně", "o1": "Současné nastavení považuji za dostatečné, protože premiéra jako politického činitele zbavuje přímého vlastnictví jeho bývalé společnosti. Legislativu bych nerozšiřovala a výsledek auditu na mne v tomto směru nebude mít žádný vliv.", "o2": "Tohle není otázka na mne, ale na orgány veřejné správy, které nechci svým názorem ovlivňovat.", "o3": "Andrej Babiš bude má mou důvěru i po zveřejnění auditu, protože pro mne osobně je zásadní, že dodržuje zákony České republiky. Vláda pod jeho vedením dělá v této zemi velký kus práce.", "o4": "Finální verzi auditu jsem nečetla, takže na tuto otázku nemám odpověď.", "ft": "i6464.jpg"}, {"j": "Josef", "p": "Kott", "s": "ANO", "f": "poslanec", "o1": "Já jsem ten audit nečetl. Jsem přesvědčen o tom, že pan premiér splnil veškeré požadavky, které zákonem „lex Babiš“ byly požadovány, takže já si myslím, že v tomto směru není pochybení.", "o2": "Co se týče korekce, jsem přesvědčen o tom, že finanční prostředky, které byly do holdingu vyplaceny, byly vyplaceny oprávněně. Protože ať už jsou to nárokové dotace, nebo investiční, tak jsou všechny vyplaceny do zlomového data, které bylo přijato, takže vůbec nechápu, proč dotace byly pozastaveny.", "o3": "A jestli má premiér mou plnou důvěru? Ano, má.", "o4": "", "ft": "i6246.jpg\n"}, {"j": "Robert", "p": "Králíček", "s": "ANO", "f": "poslanec", "o1": "", "o2": "", "o3": "", "o4": "", "ft": "i6509.jpg"}, {"j": "Roman", "p": "Kubíček", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6215.jpg\n"}, {"j": "Jan", "p": "Kubík", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6511.jpg\n"}, {"j": "Jaroslav", "p": "Kytýr", "s": "ANO", "f": "poslanec", "o1": "Omlouvám se, ale nemám auditní zprávu k dispozici. Pokud ho máte, zašlete mi ho na e-mail.", "o2": "", "o3": "", "o4": "", "ft": "i6512.jpg"}, {"j": "Taťána", "p": "Malá", "s": "ANO", "f": "poslankyně", "o1": "Nereagovala.", "o2": "", "o3": "", "o4": "", "ft": "i6468.jpg"}, {"j": "Přemysl", "p": "Mališ", "s": "ANO", "f": "poslanec", "o1": "Bohužel vám nemohu odpovědět, neboť jsem doposud audit neměl možnost přečíst. Ohledně svěřenských fondů nemám žádný názor, neboť neznám přesnou právní úpravu. ", "o2": "", "o3": "", "o4": "", "ft": "i6536.jpg"}, {"j": "Jiří", "p": "Mašek", "s": "ANO", "f": "poslanec", "o1": "Dle českého práva ano.", "o2": "Pokud budou korekce Evropské komise vymáhány oprávněně, potom ano. To ale budeme vědět na podzim 2020.", "o3": "Opět se ptáte na situaci na podzim 2020. Vyčkejme, prosím.", "o4": "Součástí opravdu definitivní verze, předpokládám, bude návrh opatření, která budou pro Česko závazná, opět nutno počkat.", "ft": "i6534.jpg"}, {"j": "Marcela", "p": "Melková", "s": "ANO", "f": "poslankyně", "o1": "Nebudu se k tomu vyjadřovat. ", "o2": "", "o3": "", "o4": "", "ft": "i6476.jpg"}, {"j": "Patrik", "p": "Nacher", "s": "za ANO", "f": "poslanec", "o1": "To je otázka spíše na právníky. Logicky předpokládám, že svěřenský fond je nastaven tak, aby odpovídal příslušnému zákonu.", "o2": "Spekulativní otázka. Až bude Česko něco vracet, logicky by to mělo vymáhat po těch, kteří ten stav zavinili.", "o3": "Neměl jsem ještě šanci auditní zprávu číst.", "o4": "To je dotaz na odborníky v této oblasti, za kterého se vskutku nepovažuji.", "ft": "i6487.jpg"}, {"j": "Marek", "p": "Novák", "s": "ANO", "f": "poslanec", "o1": "Nebudu se k tomu vyjadřovat.", "o2": "", "o3": "", "o4": "", "ft": "i6533.jpg"}, {"j": "Monika", "p": "Oborná", "s": "ANO", "f": "poslankyně", "o1": "Nereagovala.", "o2": "", "o3": "", "o4": "", "ft": "i6475.jpg"}, {"j": "Ladislav", "p": "Okleštěk", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6172.jpg"}, {"j": "Zuzana", "p": "Ožanová", "s": "ANO", "f": "poslankyně", "o1": "Nereagovala.", "o2": "", "o3": "", "o4": "", "ft": "i6474.jpg"}, {"j": "Jana", "p": "Pastuchová", "s": "ANO", "f": "poslankyně", "o1": "Nereagovala.", "o2": "", "o3": "", "o4": "", "ft": "i6225.jpg"}, {"j": "František", "p": "Petrtýl", "s": "ANO", "f": "poslanec", "o1": "Nechci se k tomu vyjadřovat.", "o2": "", "o3": "", "o4": "", "ft": "i6409.jpg"}, {"j": "Pavel", "p": "Plzák", "s": "ANO", "f": "poslanec", "o1": "Omlouvám se, audit není veřejný, tudíž jsem jej nečetl a nemohu se k němu vůbec vyjádřit.", "o2": "", "o3": "", "o4": "", "ft": "i6171.jpg"}, {"j": "Milan", "p": "Pour", "s": "ANO", "f": "poslanec", "o1": "Dle stanoviska eurokomisaře Hahna bude proces auditu ukončen až ve druhé polovině roku 2020. Až potom bude možné závěry zveřejnit. Česká strana se nyní může k tomuto předběžnému internímu návrhu vyjádřit. Počkám si, až bude proces auditu ukončen, a potom teprve bude relevantní vám na položené otázky odpovědět. ", "o2": "", "o3": "", "o4": "", "ft": "i6539.jpg"}, {"j": "David", "p": "Pražák", "s": "ANO", "f": "poslanec", "o1": "Nebudu se k tomu vyjadřovat, je to stále dokola. Nechci na to odpovídat.", "o2": "", "o3": "", "o4": "", "ft": "i6527.jpg"}, {"j": "Věra", "p": "Procházková", "s": "ANO", "f": "poslankyně", "o1": "Odmítám spekulovat o něčem, co jsem neviděla, a o něčem, co zdaleka není uzavřeno.", "o2": "", "o3": "", "o4": "", "ft": "i6472.jpg"}, {"j": "Pavel", "p": "Pustějovský", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6525.jpg"}, {"j": "Karel", "p": "Rais", "s": "ANO", "f": "poslanec", "o1": "K tomu se nebudu vyjadřovat.", "o2": "", "o3": "", "o4": "", "ft": "i6158.jpg"}, {"j": "Michal", "p": "Ratiborský", "s": "ANO", "f": "poslankyně", "o1": "Audit nemám k dispozici, nebudu se k tomu vyjadřovat.", "o2": "", "o3": "", "o4": "", "ft": "i6523.jpg"}, {"j": "Jan", "p": "Richter", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6500.jpg"}, {"j": "Miloslava", "p": "Rutová", "s": "ANO", "f": "poslankyně", "o1": "Auditní zprávu znám pouze z médií. Až uveřejní eurokomisař pro rozpočet Johannes Hahn konečnou auditní zprávu, tuším, že to bude v polovině 2020, pak vám na otázky ráda odpovím.", "o2": "", "o3": "", "o4": "", "ft": "i6379.jpg"}, {"j": "Pavel", "p": "Růžička", "s": "ANO", "f": "poslanec", "o1": "Jelikož jsem poslanec, který byl trestně stíhaný, a vím, jakou lajdáckou práci dokáže udělat policie a státní zastupitelství, tak mne to nechává naprosto klidným. Pan premiér má neustále mou důvěru a důvěru mít bude.", "o2": "", "o3": "", "o4": "", "ft": "i6520.jpg"}, {"j": "Jan", "p": "Řehounek", "s": "ANO", "f": "poslanec", "o1": "Řešení Andreje Babiše ve vazbě na převod Agrofertu do svěřenských fondů plně respektuje veškerou legislativu včetně „lex Babiš“, a tedy z mého pohledu dostačuje.", "o2": "Nikdy v minulosti se tak dle mých informaci nedělo, ale jsme stále ve fázi, kdy nic vracet nemusíme a nic není dořešeno, je tedy předčasné to řešit.", "o3": "Andrej Babiš má stále moji podporu.", "o4": "Myslím, že není co vymýšlet – postup je jediný možný, po obdržení české verze zprávy bude mít ministerstvo pro místní rozvoj časovou lhůtu na reakci, po ní se rozjede celé „kolečko“ tak, jak určují dané předpisy.", "ft": "i6519.jpg"}, {"j": "Nevím, zda je vedení svěřenckých fondů zákonem specifikováno, asi ne a v tom je ten problém. na audit bude jistě následovat reakce poukazující na sporné body, což je normální. pak bude opět reakce evropské komise a podle toho se uvidí. netřeba hystericky předbíhat. premiér má mou důvěru.", "p": "Sadovský", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6518.jpg"}, {"j": "Jan", "p": "Schiller", "s": "ANO", "f": "poslanec", "o1": "Nemám čas.", "o2": "", "o3": "", "o4": "", "ft": "i6517.jpg"}, {"j": "Pavel", "p": "Staněk", "s": "ANO", "f": "poslanec", "o1": "Přijde mi předčasné to jakkoliv komentovat.", "o2": "", "o3": "", "o4": "", "ft": "i6501.jpg"}, {"j": "Jiří", "p": "Strýček", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6515.jpg"}, {"j": "Karla", "p": "Šlechtová", "s": "za ANO", "f": "poslankyně", "o1": "Nereagovala.", "o2": "", "o3": "", "o4": "", "ft": "i6287.jpg"}, {"j": "Julius", "p": "Špičák", "s": "ANO", "f": "poslanec", "o1": "Nevím, zda je vedení svěřenských fondů zákonem specifikováno, asi ne, a v tom je ten problém. Na audit bude jistě následovat reakce poukazující na sporné body, což je normální. Pak bude opět reakce Evropské komise a podle toho se uvidí. Netřeba hystericky předbíhat. Premiér má mou důvěru.", "o2": "", "o3": "", "o4": "", "ft": "i6505.jpg"}, {"j": "David", "p": "Štolpa", "s": "ANO", "f": "poslanec", "o1": "Považuji jej za dostačující.", "o2": "Nejsme v takové fázi, aby bylo nutné spekulovat nad něčím, co vůbec nemusí nastat.", "o3": "Ano.", "o4": "Finální verzi neznám, nemohu se vyjádřit.", "ft": "i6484.jpg"}, {"j": "Karel", "p": "Tureček", "s": "ANO", "f": "poslanec", "o1": "Stojím pevně za naším panem předsedou a držím mu palce. Více se k tomu nebudu vyjadřovat.", "o2": "", "o3": "", "o4": "", "ft": "i6240.jpg"}, {"j": "Helena", "p": "Válková", "s": "ANO", "f": "poslankyně", "o1": "Odkázala na své prohlášení v pořadu České televize Otázky Václava Moravce.", "o2": "", "o3": "", "o4": "", "ft": "i6168.jpg"}, {"j": "Petr", "p": "Venhoda", "s": "ANO", "f": "poslanec", "o1": "Svěřenské fondy jsou definovány občanským zákoníkem. Pan premiér se řídil podle něj a naplnil tak „lex Babiš“. Ptát byste se tedy měl poslanců, kteří ten zákon navrhli a prohlašovali, jestli ho jednoduše neudělali špatný. Pokud vím, poslanci hnutí ANO naopak podali na „lex Babiš“ stížnost k Ústavnímu soudu a ten dosud nerozhodl. Zbylé otázky jsou irelevantní, protože se nejedná o závěr celého auditu, což řekl i eurokomisař pro rozpočet.", "o2": "", "o3": "", "o4": "", "ft": "i6587.jpg"}, {"j": "Jana", "p": "Mračková vildumetzová", "s": "ANO", "f": "poslankyně", "o1": "Nereagovala.", "o2": "", "o3": "", "o4": "", "ft": "i6471.jpg"}, {"j": "Adam", "p": "Vojtěch", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6491.jpg"}, {"j": "Jan", "p": "Volný", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6166.jpg"}, {"j": "Radek", "p": "Vondráček", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6165.jpg"}, {"j": "Ivo", "p": "Vondrák", "s": "ANO", "f": "poslanec", "o1": "Víte, mám toho hodně a já si na „by“ nepotrpím. ", "o2": "", "o3": "", "o4": "", "ft": "i6492.jpg"}, {"j": "Petr", "p": "Vrána", "s": "ANO", "f": "poslanec", "o1": "Nereagoval.", "o2": "", "o3": "", "o4": "", "ft": "i6490.jpg"}, {"j": "Rostislav", "p": "Vyzula", "s": "ANO", "f": "poslanec", "o1": "Nemám čas se tím zabývat, mám jinou práci.", "o2": "", "o3": "", "o4": "", "ft": "i6161.jpg"}, {"j": "Radek", "p": "Zlesák", "s": "ANO", "f": "poslanec", "o1": "Ano, má mou důvěru. Zbylé otázky jsou procesní. Předpokládám, že příslušná ministerstva budou postupovat podle zákona.", "o2": "", "o3": "", "o4": "", "ft": "i6480.jpg"}]